[
  "obsidian-annotator",
  "obsidian-linter",
  "obsidian-plugin-prettier",
  "obsidian-rollover-daily-todos",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "dataview",
  "obsidian-footnotes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-react-components",
  "obsidian-html-plugin",
  "obsidian-local-rest-api",
  "obsidian-extract-pdf-highlights",
  "obsidian-plotly",
  "note-refactor-obsidian",
  "execute-code",
  "tag-wrangler",
  "obsidian-excalidraw-plugin"
]