[
  "obsidian-annotator",
  "obsidian-linter",
  "obsidian-plugin-prettier",
  "obsidian-rollover-daily-todos",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "dataview",
  "obsidian-footnotes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-react-components"
]